[
  {
    "title": "0",
    "text": "",
    "img": "",
    "status": false
  },
  {
    "title": "1. Liderar de Adentro Hacia Afuera",
    "text": "Cuanto más hablaba desde el corazón, más me escuchaban y más se beneficiaban de mis ideas.",
    "img": "../../resources/img/site/rueda/1.jpg",
    "status": true
  },
  {
    "title": "2. Deja el Ego en el Banquillo",
    "text": "Mientras más poder ejercía directamente, menos poderoso era. Distribuye el poder lo más extensamente que se pueda.\n\n¿Cuál liderazgo te caracteriza?\n\nLíder Dominante.\"Se hace como yo quiero que se haga.\n\n\"Entrenador Pelota.\"Se quiere hacer amigo y muy pana de los jugadores.\"\n\nExtiende el Poder y Cuida la visión.",
    "img": "../../resources/img/site/rueda/2.jpg",
    "status": true
  },
  {
    "title": "3. Deja que Cada Jugador Descubra su Propio Destino",
    "text": "Cuando están en un problema, miran hacia el entrador, para que piensen por ellos.\n\nSi quieres que se comporten de cierta manera, sé fuente de inspiración para que cambien por sí mismos.\n\nConsejo: Enfócate en cada jugador como una persona en su totalidad, más que como un engranaje en la maquinaria. Esto supone presionarlos para que descubran qué cualidades específicas pueden aportar al deporte más allá de anotar puntos y hacer pases.\n\n¿Cuánto coraje y resistencia tiene?\n\n¿Cuál es su reacción cuando está sometido a presión?",
    "img": "../../resources/img/site/rueda/3.jpg",
    "status": true
  },
  {
    "title": "4. El Camino a la Libertad es un Excelente Sistema",
    "text": "Al no entender el sistema los críticos lo consideraron como rígido, anticuado y difícil de aprender.\n\nSu elemento radica en que estimula automáticamente la creatividad y la labor de equipo, lo cual libera a los jugadores de tener que memorizar decenas de jugadas preestablecidas.\n\nDota de poder a los integrantes del equipo dentro un marco claro y definido.\n\nIntegración de Equipo.",
    "img": "../../resources/img/site/rueda/4.jpg",
    "status": true
  },
  {
    "title": "5. Sacraliza lo Mundano",
    "text": "Dentro de su crianza, Phil entendió la esencia de lo que significa unir individuos y contactarlos con algo mayor que ellos mismos.\n\nDespués de un partido, el entrador les pidió que embotellasen ese momento como una poción mágica, la energía del final de ese partido para usarla cuando fuera necesario.\n\nEs una hermosa idea pero las fuerzas se unen es con el modo armonioso. Es imposible crearlas a voluntad pero si puedes crear el entorno que las promuevan.\n\nLa labor, darle sentido a las actividades más mundanas, cómo jugar bien.\n\nIncorporo la meditación para llevar la concentración más allá de la estrategia.",
    "img": "../../resources/img/site/rueda/5.jpg",
    "status": true
  },
  {
    "title": "6. Una Respiración una Mente",
    "text": "En el 99, los Lakers tenían un equipo talentoso pero poco centrado, en los partidos decisivos atacaban de forma confusa y los contrincantes les neutralizaban su arma Shak.\n\nEstaba el talento, solo necesitaban acallar los murmullos de su mente y centrarse en ganar los partidos.\n\nOtros no te entenderán y tendrás que soportar bromas. Tú estás en la arena.\n\nEl maestro zen Suzuki comparó la mente con una vaca que pasta. Si la encierras en un cercado pequeño, la vaca se pone nerviosa y se frustra y comienza a comer hierba del vecino; pero si le ofreces unos pastos extensos por los que pueda deambular, estará más que satisfecha y reducirás las posibilidades de que escape.\n\nSi pones muchas restricciones, los jugadores invierten una extraordinaria cantidad de tiempo en querer romper las reglas.",
    "img": "../../resources/img/site/rueda/6.jpg",
    "status": true
  },
  {
    "title": "7. La Clave del Éxito Radica en la Compasión",
    "text": "La mayoría de los jóvenes viven en un estado de ansiedad constante, preocupados por si acabarán lesionados, humillados, eliminados, transferidos o si harán un error con el que carguen toda su vida.\n\nSolo tienes que enseñar tres cosas:\n\nSimplicidad, paciencia y compasión.\n\nSon los mejores tesoros, simples en actos y pensamientos, retornas a la fuente del ser.\n\nPaciente con los amigos y enemigos, estas en concordancia con el modo de ser de las cosas.\n\nCompasivo contigo mismos, reconcilias a todos los seres del mundo.",
    "img": "../../resources/img/site/rueda/7.jpg",
    "status": true
  },
  {
    "title": "8. Fíjate en el Espíritu Más que en el Marcador",
    "text": "Cuando no fuerza un tiro, ni intenta imponer su personalidad al equipo, el jugador manifiesta de la manera más plena posible sus dotes como atleta.\n\nParadójicamente, al jugar en el marco de sus aptitudes personales activa un potencial superior para que el equipo trascienda sus limitaciones individuales, y ayuda a sus compañeros a trascender las suyas.\n\nNo se trata de un acto fingido. La confianza y seguridad iban en aumento, porque sabía que, cuando el ánimo era el adecuado y los jugadores sintonizaban entre sí, era probable que el partido fuera para ellos.",
    "img": "../../resources/img/site/rueda/8.jpg",
    "status": true
  },
  {
    "title": "9. Aveces Hay que Sacar el Garrote",
    "text": "En la variante más estricta del zen, los monitores recorren la sala de meditación y golpean a los practicantes adormecidos o distraídos con una vara de madera llamada keisaku, para que presten atención.\n\nEl propósito del golpe radica en revitalizar al practicante de la meditación y hacer que tome más conciencia del momento.\n\nApelar a estrategias para despertar y presionarlo al límite de sus capacidades, como entrenar con la luz apagada o en silencio.",
    "img": "../../resources/img/site/rueda/9.jpg",
    "status": true
  },
  {
    "title": "10. Ante la Duda, no Hagas Nada",
    "text": "El baloncesto es un deporte de acción, y la mayoría de sus participantes son individuos con mucha energía a quienes les encanta hacer algo, lo que sea, con tal de resolver un problema.\n\nEl inconsciente resuelve de forma excelente problemas complejos cuando la consciencia está ocupada con otra cuestión, y quizás esto sea lo mejor, cuando no se le exige nada.\n\nAveces me siento y pienso, otras simplemente me siento.",
    "img": "../../resources/img/site/rueda/10.jpg",
    "status": true
  },
  {
    "title": "11. Olvídate del Anillo",
    "text": "Como entrenador, Phil sabe cómo obsesionarse con no ganar (o, mejor dicho, con no perder) y resulta contraproducente, sobre todo si te llevará a dejar de controlar tus emociones. Obsesionarse con ganar el juego es de perdedores.\n\nLo mejor que podemos esperar es la creación de las mejores condiciones posibles para el triunfo y atenernos a los resultados.\n\nAsí el viaje resulta más entretenido.\n\nLo más importante es jugar bien y tener la valentía de crecer, no solo como baloncestistas sino como seres humanos. Si lo haces, el anillo ya se encargará de sí mismo.",
    "img": "../../resources/img/site/rueda/11.jpg",
    "status": true
  }
]